/* Localized versions of Info.plist keys */

CFBundleName = "sdl";
CFBundleShortVersionString = "sdl version 0.1";
CFBundleGetInfoString = "sdl version 0.1, Copyright 2010 Ucf.";
NSHumanReadableCopyright = "Copyright 2010 Ucf.";
